[
  "theme-picker",
  "obsidian-style-settings",
  "omnisearch",
  "obsidian-vimrc-support",
  "vim-toggle",
  "obsidian-relative-line-numbers",
  "obsidian-editor-shortcuts",
  "obsidian-linter",
  "automatic-table-of-contents",
  "number-headings-obsidian"
]